2026/ROSS_AAA/AAA_M_60-69_stat_10_prob_distribution_parabolic_morph_4/system/surfaceFeaturesDict
FoamFile
{
    version         2;
    format          ascii;
    class           dictionary;
    object          surfaceFeatureExtractDict;
}

surfaces
(
    "inlet.stl"
    "outlet.stl"
    "wall.stl"
);

includedAngle   150;


